tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "roots/tap"
tap "sass/sass"
brew "awscli"
brew "bat"
brew "gettext"
brew "certbot"
brew "circleci"
brew "composer"
brew "dnsmasq", restart_service: true
brew "docker"
brew "docker-compose"
brew "doctl"
brew "ffmpeg"
brew "git-crypt"
brew "gnupg"
brew "htop"
brew "hub"
brew "jq"
brew "lftp"
brew "mariadb", restart_service: true
brew "mas"
brew "mkcert"
brew "nginx", restart_service: true
brew "node"
brew "nss"
brew "nvm"
brew "php", restart_service: true
brew "pup"
brew "terraform"
brew "tmux"
brew "travis"
brew "weechat"
brew "wget"
brew "wp-cli"
brew "wp-cli-completion"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "heroku/brew/heroku"
brew "roots/tap/trellis-cli"
brew "sass/sass/sass"
cask "1password"
cask "1password-cli"
cask "acorn"
cask "adobe-acrobat-reader"
cask "airfoil"
cask "audio-hijack"
cask "backblaze"
cask "bartender"
cask "bbedit"
cask "browserstacklocal"
cask "caprine"
cask "carbon-copy-cloner"
cask "cardhop"
cask "coda"
cask "coderunner"
cask "dash"
cask "docker"
cask "dropbox"
cask "etrecheckpro"
cask "fantastical"
cask "farrago"
cask "firefox"
cask "flume"
cask "font-ia-writer-duo"
cask "font-ia-writer-duospace"
cask "font-ia-writer-mono"
cask "font-inconsolata"
cask "font-inter"
cask "font-la-belle-aurore"
cask "font-victor-mono"
cask "gitup"
cask "go64"
cask "google-chrome"
cask "gpg-suite"
cask "hazel"
cask "http-toolkit"
cask "iina"
cask "imageoptim"
cask "imazing"
cask "istat-menus"
cask "istumbler"
cask "iterm2"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "launchbar"
cask "lingo"
cask "loopback"
cask "luna-display"
cask "macupdater"
cask "marked"
cask "monodraw"
cask "moom"
cask "netnewswire"
cask "nextcloud"
cask "ngrok"
cask "notion"
cask "now"
cask "omnigraffle"
cask "openoffice"
cask "owncloud"
cask "phpstorm"
cask "plex"
cask "poedit"
cask "quitter"
cask "screens"
cask "screens-connect"
cask "sequel-pro"
cask "signal"
cask "sketch"
cask "skype"
cask "slack"
cask "sloth"
cask "soulver"
cask "soundsource"
cask "spotify"
cask "standard-notes"
cask "steam"
cask "superduper"
cask "tableflip"
cask "textmate"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "tunnelbear"
cask "vagrant"
cask "vagrant-manager"
cask "versions"
cask "vidyo"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "zotero"
mas "1Blocker", id: 1107421413
mas "bookmarker for pinboard", id: 1451400394
mas "Capo", id: 696977615
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "Gestimer", id: 990588172
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "MacFamilyTree 9", id: 1458866808
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Moom", id: 419330170
mas "Name Mangler", id: 603637384
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 1449412482
mas "SafariMarkdownLinker", id: 1289119450
mas "StopTheMadness", id: 1376402589
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "ToothFairy", id: 1191449274
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
mas "Ulysses", id: 1225570693
mas "x2y", id: 1176309902
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
mas "Yoink", id: 457622435
